[
  "table-editor-obsidian",
  "automatic-table-of-contents",
  "consistent-attachments-and-links",
  "code-styler",
  "obsidian-excalidraw-plugin",
  "obsidian-filename-heading-sync",
  "obsidian-hider",
  "just-share-please",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "obsidian-omnivore",
  "obsidian-outliner",
  "obsidian-paste-image-rename",
  "settings-search",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "obsidian-underline"
]