[
  "obsidian-excalidraw-plugin",
  "obsidian-search-everywhere-plugin",
  "obsidian-emoji-toolbar",
  "url-into-selection",
  "obsidian-outliner",
  "obsidian-style-settings",
  "obsidian-hider",
  "settings-search",
  "obsidian-auto-link-title",
  "table-editor-obsidian",
  "markdown-table-of-contents",
  "obsidian-codemirror-options",
  "obsidian-quickshare",
  "obsidian-icon-folder"
]