[
  "obsidian-search-everywhere-plugin",
  "url-into-selection",
  "obsidian-outliner",
  "obsidian-auto-link-title",
  "table-editor-obsidian",
  "obsidian-smart-typography",
  "settings-search",
  "obsidian-paste-image-rename",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-hider",
  "automatic-table-of-contents",
  "obsidian-underline",
  "obsidian-kanban",
  "code-styler",
  "obsidian-excalidraw-plugin",
  "obsidian-omnivore"
]